"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4514, \"word_counts\": \"{\\\"the\\\": 15955, \\\"administration\\\": 34, \\\"of\\\": 5886, \\\"union\\\": 111, \\\"territory\\\": 15, \\\"daman\\\": 2, \\\"and\\\": 4957, \\\"diu\\\": 2, \\\"has\\\": 2757, \\\"revoked\\\": 7, \\\"its\\\": 553, \\\"order\\\": 103, \\\"that\\\": 2576, \\\"made\\\": 261, \\\"it\\\": 1312, \\\"compulsory\\\": 14, \\\"for\\\": 2696, \\\"women\\\": 194, \\\"to\\\": 6658, \\\"tie\\\": 8, \\\"rakhis\\\": 2, \\\"their\\\": 563, \\\"male\\\": 30, \\\"colleagues\\\": 7, \\\"on\\\": 3350, \\\"occasion\\\": 15, \\\"rakshabandhan\\\": 3, \\\"august\\\": 50, \\\"7\\\": 90, \\\"was\\\": 2277, \\\"forced\\\": 51, \\\"withdraw\\\": 13, \\\"decision\\\": 76, \\\"within\\\": 96, \\\"24\\\": 59, \\\"hours\\\": 89, \\\"issuing\\\": 13, \\\"circular\\\": 8, \\\"after\\\": 1235, \\\"received\\\": 101, \\\"flak\\\": 1, \\\"from\\\": 1331, \\\"employees\\\": 59, \\\"slammed\\\": 83, \\\"social\\\": 95, \\\"media\\\": 123, \\\"malaika\\\": 9, \\\"arora\\\": 8, \\\"an\\\": 1219, \\\"instagram\\\": 30, \\\"user\\\": 40, \\\"who\\\": 871, \\\"trolled\\\": 15, \\\"her\\\": 785, \\\"divorcing\\\": 1, \\\"a\\\": 6121, \\\"rich\\\": 15, \\\"man\\\": 259, \\\"having\\\": 45, \\\"fun\\\": 13, \\\"with\\\": 1400, \\\"alimony\\\": 2, \\\"life\\\": 123, \\\"now\\\": 137, \\\"is\\\": 2052, \\\"all\\\": 350, \\\"about\\\": 420, \\\"wearing\\\": 42, \\\"short\\\": 26, \\\"clothes\\\": 18, \\\"going\\\": 76, \\\"gym\\\": 6, \\\"or\\\": 278, \\\"salon\\\": 1, \\\"enjoying\\\": 4, \\\"vacation\\\": 10, \\\"s\\\": 74, \\\"commented\\\": 10, \\\"responded\\\": 5, \\\"you\\\": 242, \\\"certainly\\\": 6, \\\"got\\\": 117, \\\"get\\\": 142, \\\"your\\\": 45, \\\"damn\\\": 1, \\\"facts\\\": 4, \\\"right\\\": 65, \\\"before\\\": 167, \\\"spewing\\\": 1, \\\"sh\\\": 2, \\\"t\\\": 43, \\\"me\\\": 125, \\\"when\\\": 359, \\\"know\\\": 67, \\\"nothing\\\": 29, \\\"indira\\\": 30, \\\"gandhi\\\": 113, \\\"institute\\\": 32, \\\"medical\\\": 58, \\\"sciences\\\": 8, \\\"igims\\\": 4, \\\"in\\\": 6051, \\\"patna\\\": 12, \\\"thursday\\\": 190, \\\"corrections\\\": 1, \\\"marital\\\": 5, \\\"declaration\\\": 11, \\\"form\\\": 44, \\\"by\\\": 1611, \\\"changing\\\": 15, \\\"'virgin'\\\": 1, \\\"option\\\": 15, \\\"'unmarried'\\\": 1, \\\"earlier\\\": 269, \\\"bihar\\\": 103, \\\"health\\\": 68, \\\"minister\\\": 581, \\\"defined\\\": 2, \\\"virgin\\\": 5, \\\"as\\\": 1409, \\\"being\\\": 350, \\\"unmarried\\\": 2, \\\"woman\\\": 212, \\\"did\\\": 125, \\\"not\\\": 817, \\\"consider\\\": 16, \\\"term\\\": 41, \\\"objectionable\\\": 8, \\\"however\\\": 187, \\\"faced\\\": 16, \\\"strong\\\": 24, \\\"backlash\\\": 2, \\\"asking\\\": 55, \\\"new\\\": 320, \\\"recruits\\\": 1, \\\"declare\\\": 12, \\\"virginity\\\": 3, \\\"lashkar\\\": 25, \\\"e\\\": 92, \\\"taiba's\\\": 2, \\\"kashmir\\\": 108, \\\"commander\\\": 14, \\\"abu\\\": 20, \\\"dujana\\\": 5, \\\"killed\\\": 145, \\\"security\\\": 149, \\\"forces\\\": 69, \\\"said\\\": 2590, \\\"kabhi\\\": 2, \\\"hum\\\": 5, \\\"aage\\\": 1, \\\"aap\\\": 118, \\\"aaj\\\": 1, \\\"aapne\\\": 1, \\\"pakad\\\": 1, \\\"liya\\\": 1, \\\"mubarak\\\": 1, \\\"ho\\\": 6, \\\"aapko\\\": 1, \\\"today\\\": 90, \\\"caught\\\": 43, \\\"congratulations\\\": 5, \\\"he\\\": 1746, \\\"added\\\": 800, \\\"won't\\\": 21, \\\"surrender\\\": 7, \\\"whatever\\\": 12, \\\"his\\\": 1368, \\\"fate\\\": 4, \\\"will\\\": 1362, \\\"happen\\\": 19, \\\"him\\\": 435, \\\"nikley\\\": 1, \\\"they\\\": 492, \\\"shaheed\\\": 1, \\\"hone\\\": 2, \\\"had\\\": 913, \\\"left\\\": 84, \\\"home\\\": 126, \\\"martyrdom\\\": 2, \\\"hotels\\\": 17, \\\"maharashtra\\\": 137, \\\"train\\\": 57, \\\"staff\\\": 48, \\\"spot\\\": 31, \\\"signs\\\": 8, \\\"sex\\\": 26, \\\"trafficking\\\": 6, \\\"including\\\": 184, \\\"frequent\\\": 4, \\\"requests\\\": 7, \\\"bed\\\": 11, \\\"linen\\\": 5, \\\"changes\\\": 16, \\\"'do\\\": 2, \\\"disturb'\\\": 1, \\\"room\\\": 34, \\\"doors\\\": 6, \\\"days\\\": 146, \\\"mobile\\\": 46, \\\"phone\\\": 41, \\\"app\\\": 38, \\\"called\\\": 151, \\\"rescue\\\": 18, \\\"which\\\": 789, \\\"allow\\\": 41, \\\"alert\\\": 13, \\\"police\\\": 665, \\\"suspicious\\\": 14, \\\"behaviour\\\": 5, \\\"be\\\": 1241, \\\"developed\\\": 24, \\\"initiative\\\": 26, \\\"been\\\": 883, \\\"backed\\\": 13, \\\"government\\\": 626, \\\"32\\\": 38, \\\"year\\\": 753, \\\"old\\\": 451, \\\"wednesday\\\": 224, \\\"found\\\": 205, \\\"hanging\\\": 12, \\\"inside\\\": 60, \\\"washroom\\\": 2, \\\"delhi\\\": 687, \\\"station\\\": 90, \\\"interrogation\\\": 4, \\\"family\\\": 125, \\\"alleged\\\": 182, \\\"could\\\": 133, \\\"have\\\": 1108, \\\"emotionally\\\": 5, \\\"physically\\\": 7, \\\"tortured\\\": 5, \\\"named\\\": 94, \\\"suspect\\\": 13, \\\"kidnapping\\\": 9, \\\"case\\\": 227, \\\"married\\\": 48, \\\"whom\\\": 10, \\\"relationship\\\": 31, \\\"high\\\": 200, \\\"court\\\": 439, \\\"reduced\\\": 21, \\\"compensation\\\": 39, \\\"awarded\\\": 37, \\\"motor\\\": 5, \\\"accident\\\": 37, \\\"victim\\\": 49, \\\"45\\\": 35, \\\"negligence\\\": 10, \\\"part\\\": 149, \\\"both\\\": 80, \\\"parties\\\": 46, \\\"10\\\": 213, \\\"lakh\\\": 320, \\\"observed\\\": 20, \\\"it's\\\": 115, \\\"possible\\\": 27, \\\"despite\\\": 44, \\\"vehicle\\\": 30, \\\"driven\\\": 9, \\\"permissible\\\": 2, \\\"limit\\\": 12, \\\"can\\\": 250, \\\"occur\\\": 1, \\\"jaywalker\\\": 1, \\\"suddenly\\\": 7, \\\"appears\\\": 5, \\\"road\\\": 68, \\\"60\\\": 60, \\\"dalit\\\": 10, \\\"allegedly\\\": 264, \\\"lynched\\\": 5, \\\"agra\\\": 13, \\\"villagers\\\": 16, \\\"thought\\\": 37, \\\"she\\\": 615, \\\"behind\\\": 39, \\\"recent\\\": 59, \\\"cases\\\": 95, \\\"chopping\\\": 2, \\\"hair\\\": 11, \\\"sleeping\\\": 6, \\\"members\\\": 101, \\\"around\\\": 197, \\\"4\\\": 125, \\\"am\\\": 97, \\\"pleaded\\\": 4, \\\"lost\\\": 61, \\\"way\\\": 63, \\\"but\\\": 344, \\\"took\\\": 142, \\\"one\\\": 417, \\\"responsible\\\": 23, \\\"inquiry\\\": 28, \\\"aircraft\\\": 42, \\\"investigation\\\": 46, \\\"bureau\\\": 23, \\\"pawan\\\": 2, \\\"hans\\\": 1, \\\"helicopter\\\": 12, \\\"flying\\\": 17, \\\"at\\\": 1232, \\\"critically\\\": 2, \\\"low\\\": 31, \\\"height\\\": 8, \\\"resulting\\\": 6, \\\"crash\\\": 11, \\\"near\\\": 82, \\\"bombay\\\": 35, \\\"2015\\\": 109, \\\"report\\\": 136, \\\"further\\\": 372, \\\"mentioned\\\": 11, \\\"instructor\\\": 2, \\\"aware\\\": 13, \\\"didn't\\\": 56, \\\"take\\\": 178, \\\"control\\\": 52, \\\"trainee\\\": 3, \\\"pilot\\\": 27, \\\"wasn\\\": 1, \\\"able\\\": 32, \\\"manage\\\": 9, \\\"situation\\\": 25, \\\"congress\\\": 259, \\\"party\\\": 346, \\\"opened\\\": 41, \\\"bank\\\": 124, \\\"'state\\\": 1, \\\"tomato'\\\": 1, \\\"uttar\\\": 152, \\\"pradesh's\\\": 29, \\\"lucknow\\\": 28, \\\"protest\\\": 43, \\\"against\\\": 508, \\\"rising\\\": 14, \\\"prices\\\": 14, \\\"vegetable\\\": 4, \\\"people\\\": 491, \\\"interests\\\": 14, \\\"deposits\\\": 16, \\\"also\\\": 703, \\\"vegetables\\\": 2, \\\"loan\\\": 37, \\\"i\\\": 617, \\\"deposited\\\": 16, \\\"0\\\": 31, \\\"5\\\": 255, \\\"kg\\\": 30, \\\"tomatoes\\\": 6, \\\"1\\\": 315, \\\"6\\\": 101, \\\"months\\\": 122, \\\"india's\\\": 181, \\\"food\\\": 67, \\\"regulator\\\": 16, \\\"safety\\\": 42, \\\"standards\\\": 14, \\\"authority\\\": 59, \\\"india\\\": 773, \\\"fssai\\\": 2, \\\"planning\\\": 76, \\\"create\\\": 26, \\\"network\\\": 24, \\\"collect\\\": 8, \\\"leftover\\\": 2, \\\"provide\\\": 68, \\\"needy\\\": 3, \\\"looking\\\": 43, \\\"connect\\\": 10, \\\"organisations\\\": 16, \\\"store\\\": 12, \\\"distribute\\\": 6, \\\"weddings\\\": 3, \\\"large\\\": 21, \\\"must\\\": 53, \\\"meet\\\": 55, \\\"hygiene\\\": 2, \\\"mother\\\": 58, \\\"harshit\\\": 4, \\\"sharma\\\": 70, \\\"class\\\": 54, \\\"12\\\": 121, \\\"chandigarh\\\": 10, \\\"boy\\\": 68, \\\"hoax\\\": 2, \\\"job\\\": 41, \\\"offer\\\": 34, \\\"call\\\": 38, \\\"google\\\": 25, \\\"incident\\\": 116, \\\"devastated\\\": 3, \\\"shared\\\": 74, \\\"information\\\": 74, \\\"school\\\": 109, \\\"principal\\\": 19, \\\"sent\\\": 55, \\\"out\\\": 343, \\\"press\\\": 29, \\\"release\\\": 79, \\\"hospitalised\\\": 10, \\\"since\\\": 147, \\\"denied\\\": 73, \\\"giving\\\": 34, \\\"municipal\\\": 73, \\\"corporation\\\": 71, \\\"gurugram\\\": 43, \\\"19\\\": 54, \\\"commercial\\\": 17, \\\"building\\\": 49, \\\"owners\\\": 22, \\\"decided\\\": 80, \\\"pay\\\": 88, \\\"property\\\": 29, \\\"tax\\\": 132, \\\"instead\\\": 58, \\\"providing\\\": 20, \\\"free\\\": 75, \\\"parking\\\": 23, \\\"public\\\": 137, \\\"notably\\\": 267, \\\"mcg\\\": 8, \\\"offered\\\": 42, \\\"waiver\\\": 20, \\\"basements\\\": 1, \\\"if\\\": 341, \\\"were\\\": 823, \\\"used\\\": 150, \\\"revenues\\\": 4, \\\"profited\\\": 1, \\\"them\\\": 322, \\\"more\\\": 216, \\\"scientists\\\": 34, \\\"first\\\": 370, \\\"time\\\": 237, \\\"successfully\\\": 11, \\\"freed\\\": 2, \\\"embryos\\\": 1, \\\"piece\\\": 9, \\\"faulty\\\": 4, \\\"dna\\\": 9, \\\"causes\\\": 4, \\\"fatal\\\": 2, \\\"heart\\\": 22, \\\"disease\\\": 11, \\\"run\\\": 95, \\\"families\\\": 30, \\\"hypertrophic\\\": 1, \\\"cardiomyopathy\\\": 1, \\\"stop\\\": 72, \\\"result\\\": 17, \\\"error\\\": 7, \\\"single\\\": 38, \\\"gene\\\": 2, \\\"breakthrough\\\": 1, \\\"lead\\\": 51, \\\"preventing\\\": 7, \\\"000\\\": 344, \\\"disorders\\\": 3, \\\"are\\\": 699, \\\"passed\\\": 60, \\\"down\\\": 100, \\\"generations\\\": 1, \\\"state\\\": 398, \\\"affairs\\\": 62, \\\"informed\\\": 34, \\\"lok\\\": 42, \\\"sabha\\\": 70, \\\"delhi's\\\": 89, \\\"2\\\": 227, \\\"297\\\": 1, \\\"residential\\\": 9, \\\"buildings\\\": 13, \\\"under\\\": 221, \\\"central\\\": 93, \\\"works\\\": 24, \\\"department\\\": 121, \\\"unsafe\\\": 3, \\\"another\\\": 83, \\\"124\\\": 2, \\\"council\\\": 48, \\\"identified\\\": 50, \\\"dangerous\\\": 9, \\\"authorities\\\": 83, \\\"conduct\\\": 29, \\\"surveys\\\": 4, \\\"every\\\": 98, \\\"undertake\\\": 3, \\\"required\\\": 26, \\\"actions\\\": 12, \\\"supreme\\\": 141, \\\"refused\\\": 40, \\\"stay\\\": 29, \\\"exercise\\\": 14, \\\"nota\\\": 3, \\\"none\\\": 12, \\\"above\\\": 23, \\\"gujarat\\\": 74, \\\"rajya\\\": 33, \\\"elections\\\": 90, \\\"scheduled\\\": 63, \\\"place\\\": 105, \\\"8\\\": 96, \\\"sc\\\": 30, \\\"issue\\\": 89, \\\"would\\\": 335, \\\"heard\\\": 25, \\\"constitutional\\\": 6, \\\"question\\\": 26, \\\"whether\\\": 50, \\\"apply\\\": 7, \\\"election\\\": 121, \\\"states\\\": 80, \\\"tanveer\\\": 1, \\\"hussain\\\": 13, \\\"indian\\\": 542, \\\"athlete\\\": 6, \\\"indicted\\\": 1, \\\"us\\\": 313, \\\"charges\\\": 62, \\\"sexually\\\": 20, \\\"abusing\\\": 9, \\\"minor\\\": 19, \\\"girl\\\": 109, \\\"during\\\": 307, \\\"visit\\\": 59, \\\"snowshoe\\\": 1, \\\"competition\\\": 23, \\\"essex\\\": 1, \\\"county\\\": 5, \\\"jury\\\": 6, \\\"charged\\\": 28, \\\"count\\\": 3, \\\"degree\\\": 16, \\\"sexual\\\": 35, \\\"abuse\\\": 15, \\\"two\\\": 479, \\\"counts\\\": 4, \\\"endangering\\\": 1, \\\"welfare\\\": 22, \\\"child\\\": 59, \\\"bomb\\\": 16, \\\"squads\\\": 3, \\\"canine\\\": 1, \\\"teams\\\": 18, \\\"rushed\\\": 8, \\\"check\\\": 35, \\\"package\\\": 13, \\\"recovered\\\": 36, \\\"cargo\\\": 5, \\\"hold\\\": 29, \\\"area\\\": 104, \\\"airport\\\": 113, \\\"officials\\\": 200, \\\"later\\\": 119, \\\"declared\\\": 62, \\\"safe\\\": 10, \\\"adding\\\": 90, \\\"item\\\": 2, \\\"some\\\": 132, \\\"spare\\\": 2, \\\"parts\\\": 22, \\\"company\\\": 100, \\\"maruti\\\": 1, \\\"x\\\": 4, \\\"ray\\\": 3, \\\"image\\\": 22, \\\"raised\\\": 43, \\\"suspicion\\\": 7, \\\"among\\\": 120, \\\"defending\\\": 14, \\\"mangal\\\": 4, \\\"pandey\\\": 10, \\\"checked\\\": 13, \\\"meaning\\\": 7, \\\"dictionary\\\": 3, \\\"wherein\\\": 34, \\\"meant\\\": 22, \\\"find\\\": 37, \\\"anything\\\": 25, \\\"discussed\\\": 8, \\\"management\\\": 24, \\\"format\\\": 13, \\\"same\\\": 81, \\\"aiims'\\\": 1, \\\"1983\\\": 5, \\\"norwegian\\\": 2, \\\"anti\\\": 89, \\\"immigrant\\\": 2, \\\"group\\\": 125, \\\"mistaking\\\": 1, \\\"photograph\\\": 21, \\\"six\\\": 129, \\\"empty\\\": 4, \\\"bus\\\": 39, \\\"seats\\\": 94, \\\"burqas\\\": 1, \\\"post\\\": 131, \\\"closed\\\": 18, \\\"facebook\\\": 59, \\\"fedrelandet\\\": 1, \\\"viktigst\\\": 1, \\\"fatherland\\\": 1, \\\"garnered\\\": 4, \\\"comments\\\": 23, \\\"like\\\": 280, \\\"our\\\": 141, \\\"country\\\": 185, \\\"terrorists\\\": 35, \\\"prank\\\": 6, \\\"newborn\\\": 8, \\\"maharashtra's\\\": 9, \\\"thane\\\": 8, \\\"'pregnant'\\\": 1, \\\"own\\\": 73, \\\"half\\\": 36, \\\"formed\\\": 21, \\\"twin\\\": 7, \\\"feeding\\\": 3, \\\"off\\\": 154, \\\"boy's\\\": 8, \\\"blood\\\": 19, \\\"supply\\\": 24, \\\"doctors\\\": 56, \\\"very\\\": 80, \\\"rare\\\": 15, \\\"condition\\\": 22, \\\"'fetus\\\": 1, \\\"fetu'\\\": 1, \\\"less\\\": 32, \\\"than\\\": 204, \\\"200\\\": 50, \\\"such\\\": 149, \\\"recorded\\\": 23, \\\"till\\\": 66, \\\"date\\\": 33, \\\"operated\\\": 6, \\\"remove\\\": 30, \\\"cm\\\": 252, \\\"fetus\\\": 1, \\\"weighed\\\": 4, \\\"150\\\": 16, \\\"gram\\\": 2, \\\"north\\\": 45, \\\"ring\\\": 7, \\\"aurobindo\\\": 1, \\\"marg\\\": 4, \\\"aiims\\\": 15, \\\"safdarjung\\\": 2, \\\"hospitals\\\": 32, \\\"no\\\": 278, \\\"hawker\\\": 1, \\\"zone\\\": 12, \\\"move\\\": 68, \\\"aimed\\\": 23, \\\"streamlining\\\": 1, \\\"traffic\\\": 51, \\\"movement\\\": 32, \\\"outside\\\": 77, \\\"so\\\": 156, \\\"patients\\\": 22, \\\"ambulances\\\": 3, \\\"coming\\\": 36, \\\"institutes\\\": 5, \\\"easier\\\": 7, \\\"access\\\": 24, \\\"other\\\": 235, \\\"commuters\\\": 13, \\\"do\\\": 145, \\\"face\\\": 82, \\\"any\\\": 165, \\\"hassle\\\": 1, \\\"over\\\": 631, \\\"400\\\": 35, \\\"farmers\\\": 85, \\\"greater\\\": 22, \\\"noida\\\": 51, \\\"adjoining\\\": 2, \\\"areas\\\": 41, \\\"protested\\\": 15, \\\"dadri\\\": 2, \\\"seeking\\\": 50, \\\"immediate\\\": 12, \\\"39\\\": 13, \\\"arrested\\\": 216, \\\"friday\\\": 238, \\\"stopping\\\": 9, \\\"passenger\\\": 35, \\\"blocking\\\": 7, \\\"howrah\\\": 5, \\\"railway\\\": 65, \\\"track\\\": 17, \\\"hour\\\": 42, \\\"demanding\\\": 42, \\\"land\\\": 65, \\\"acquired\\\": 10, \\\"construction\\\": 35, \\\"eastern\\\": 13, \\\"peripheral\\\": 2, \\\"expressway\\\": 15, \\\"investigators\\\": 5, \\\"released\\\": 86, \\\"pictures\\\": 65, \\\"showing\\\": 27, \\\"how\\\": 92, \\\"close\\\": 30, \\\"air\\\": 181, \\\"canada\\\": 11, \\\"flight\\\": 90, \\\"came\\\": 104, \\\"crashing\\\": 4, \\\"onto\\\": 12, \\\"four\\\": 185, \\\"planes\\\": 5, \\\"last\\\": 270, \\\"month\\\": 113, \\\"pilots\\\": 12, \\\"mistakenly\\\": 6, \\\"descended\\\": 1, \\\"towards\\\": 52, \\\"taxiway\\\": 4, \\\"where\\\": 127, \\\"parked\\\": 7, \\\"runway\\\": 14, \\\"aborting\\\": 1, \\\"landing\\\": 18, \\\"few\\\": 52, \\\"feet\\\": 26, \\\"becoming\\\": 18, \\\"worst\\\": 10, \\\"aviation\\\": 27, \\\"disasters\\\": 3, \\\"sunbathers\\\": 1, \\\"56\\\": 14, \\\"eight\\\": 69, \\\"light\\\": 25, \\\"plane\\\": 23, \\\"struck\\\": 10, \\\"while\\\": 545, \\\"making\\\": 86, \\\"emergency\\\": 39, \\\"beach\\\": 17, \\\"portugal\\\": 8, \\\"others\\\": 95, \\\"into\\\": 230, \\\"sea\\\": 25, \\\"save\\\": 23, \\\"themselves\\\": 25, \\\"occupants\\\": 2, \\\"appeared\\\": 23, \\\"difficulty\\\": 3, \\\"partly\\\": 2, \\\"broken\\\": 12, \\\"wing\\\": 14, \\\"unhurt\\\": 2, \\\"saudi\\\": 29, \\\"led\\\": 112, \\\"coalition\\\": 2, \\\"yemen\\\": 5, \\\"deliveries\\\": 1, \\\"jet\\\": 12, \\\"fuel\\\": 16, \\\"un\\\": 29, \\\"bringing\\\": 9, \\\"humanitarian\\\": 6, \\\"aid\\\": 13, \\\"rebel\\\": 5, \\\"held\\\": 106, \\\"capital\\\": 58, \\\"sanaa\\\": 1, \\\"efforts\\\": 15, \\\"hampered\\\": 1, \\\"delays\\\": 5, \\\"refusals\\\": 1, \\\"visas\\\": 10, \\\"yemeni\\\": 2, \\\"involved\\\": 43, \\\"yemen's\\\": 1, \\\"civil\\\": 28, \\\"war\\\": 52, \\\"backing\\\": 10, \\\"houthi\\\": 1, \\\"rebels\\\": 3, \\\"force\\\": 85, \\\"launched\\\": 74, \\\"unarmed\\\": 1, \\\"intercontinental\\\": 5, \\\"ballistic\\\": 7, \\\"missile\\\": 22, \\\"california\\\": 13, \\\"fourth\\\": 35, \\\"test\\\": 160, \\\"this\\\": 687, \\\"show\\\": 141, \\\"readiness\\\": 1, \\\"effectiveness\\\": 2, \\\"weapon\\\": 3, \\\"system\\\": 74, \\\"launch\\\": 63, \\\"comes\\\": 180, \\\"amid\\\": 63, \\\"concerns\\\": 22, \\\"korea\\\": 20, \\\"recently\\\": 116, \\\"tested\\\": 13, \\\"missiles\\\": 6, \\\"claims\\\": 48, \\\"range\\\": 16, \\\"reach\\\": 27, \\\"remains\\\": 14, \\\"german\\\": 22, \\\"hiker\\\": 1, \\\"disappeared\\\": 1, \\\"climbing\\\": 4, \\\"swiss\\\": 22, \\\"alps\\\": 4, \\\"30\\\": 119, \\\"years\\\": 315, \\\"ago\\\": 49, \\\"embedded\\\": 3, \\\"glacier\\\": 1, \\\"lagginhorn\\\": 1, \\\"mountain\\\": 2, \\\"bodies\\\": 25, \\\"couple\\\": 43, \\\"went\\\": 72, \\\"missing\\\": 42, \\\"75\\\": 25, \\\"perfectly\\\": 4, \\\"preserved\\\": 4, \\\"veteran\\\": 21, \\\"actor\\\": 318, \\\"dilip\\\": 5, \\\"kumar\\\": 166, \\\"admitted\\\": 38, \\\"lilavati\\\": 2, \\\"hospital\\\": 103, \\\"mumbai\\\": 247, \\\"following\\\": 171, \\\"kidney\\\": 6, \\\"complications\\\": 3, \\\"dehydration\\\": 1, \\\"treating\\\": 3, \\\"94\\\": 6, \\\"stable\\\": 3, \\\"currently\\\": 63, \\\"recuperating\\\": 4, \\\"general\\\": 110, \\\"ward\\\": 5, \\\"there\\\": 235, \\\"cause\\\": 23, \\\"concern\\\": 6, \\\"twice\\\": 18, \\\"due\\\": 154, \\\"reasons\\\": 18, \\\"mangrove\\\": 7, \\\"society\\\": 23, \\\"listed\\\": 12, \\\"mumbai's\\\": 31, \\\"wetlands\\\": 2, \\\"airoli\\\": 1, \\\"vikhroli\\\": 1, \\\"twelve\\\": 10, \\\"unique\\\": 13, \\\"forests\\\": 5, \\\"locations\\\": 10, \\\"selected\\\": 15, \\\"help\\\": 110, \\\"conserve\\\": 1, \\\"different\\\": 58, \\\"species\\\": 9, \\\"establish\\\": 4, \\\"international\\\": 140, \\\"tourism\\\": 21, \\\"destinations\\\": 8, \\\"sequester\\\": 1, \\\"carbon\\\": 5, \\\"times\\\": 101, \\\"tropical\\\": 1, \\\"jammu\\\": 72, \\\"approached\\\": 25, \\\"pakistan\\\": 256, \\\"commission\\\": 98, \\\"claim\\\": 29, \\\"body\\\": 106, \\\"taiba\\\": 21, \\\"tuesday\\\": 247, \\\"pakistani\\\": 90, \\\"national\\\": 229, \\\"militancy\\\": 4, \\\"operation\\\": 35, \\\"ismail\\\": 2, \\\"mastermind\\\": 10, \\\"amarnath\\\": 21, \\\"yatra\\\": 13, \\\"attack\\\": 125, \\\"reportedly\\\": 586, \\\"replace\\\": 20, \\\"division\\\": 7, \\\"chief\\\": 342, \\\"let\\\": 54, \\\"seven\\\": 71, \\\"gunfight\\\": 1, \\\"south\\\": 88, \\\"kashmir's\\\": 15, \\\"pulwama\\\": 7, \\\"district\\\": 108, \\\"pilgrims\\\": 27, \\\"18\\\": 71, \\\"injured\\\": 66, \\\"explaining\\\": 6, \\\"visits\\\": 9, \\\"golf\\\": 11, \\\"clubs\\\": 4, \\\"president\\\": 334, \\\"donald\\\": 88, \\\"trump\\\": 112, \\\"told\\\": 79, \\\"jersey\\\": 4, \\\"club\\\": 46, \\\"spends\\\": 4, \\\"much\\\": 54, \\\"away\\\": 74, \\\"washington\\\": 7, \\\"dc\\\": 6, \\\"because\\\": 112, \\\"white\\\": 49, \\\"house\\\": 154, \\\"'real\\\": 1, \\\"dump'\\\": 1, \\\"according\\\": 273, \\\"reports\\\": 385, \\\"most\\\": 111, \\\"expensive\\\": 7, \\\"worth\\\": 105, \\\"almost\\\": 40, \\\"million\\\": 78, \\\"self\\\": 20, \\\"styled\\\": 1, \\\"email\\\": 17, \\\"prankster\\\": 4, \\\"known\\\": 83, \\\"sinon\\\": 1, \\\"reborn\\\": 1, \\\"twitter\\\": 90, \\\"fooled\\\": 4, \\\"fired\\\": 24, \\\"communications\\\": 10, \\\"director\\\": 99, \\\"anthony\\\": 7, \\\"scaramucci\\\": 8, \\\"thrice\\\": 10, \\\"posing\\\": 16, \\\"reince\\\": 3, \\\"priebus\\\": 5, \\\"russian\\\": 28, \\\"envoy\\\": 3, \\\"finally\\\": 8, \\\"friends\\\": 34, \\\"targeted\\\": 8, \\\"mental\\\": 9, \\\"issues\\\": 46, \\\"put\\\": 68, \\\"uk\\\": 66, \\\"based\\\": 143, \\\"doctor\\\": 22, \\\"manish\\\": 19, \\\"shah\\\": 114, \\\"118\\\": 2, \\\"offences\\\": 10, \\\"metropolitan\\\": 5, \\\"accused\\\": 263, \\\"65\\\": 21, \\\"assault\\\": 20, \\\"penetration\\\": 2, \\\"52\\\": 16, \\\"allegations\\\": 52, \\\"13\\\": 79, \\\"trump's\\\": 29, \\\"campaign\\\": 49, \\\"colluded\\\": 3, \\\"russia\\\": 26, \\\"team\\\": 206, \\\"too\\\": 48, \\\"dysfunctional\\\": 1, \\\"disorganised\\\": 1, \\\"coordinate\\\": 1, \\\"foreign\\\": 55, \\\"president's\\\": 8, \\\"son\\\": 116, \\\"law\\\": 84, \\\"senior\\\": 80, \\\"adviser\\\": 4, \\\"jared\\\": 1, \\\"kushner\\\": 2, \\\"claimed\\\": 228, \\\"acknowledged\\\": 5, \\\"meetings\\\": 11, \\\"russians\\\": 1, \\\"presidential\\\": 38, \\\"bid\\\": 17, \\\"insisted\\\": 6, \\\"hide\\\": 7, \\\"lawmaker\\\": 3, \\\"tehreek\\\": 3, \\\"insaf\\\": 2, \\\"pti\\\": 1, \\\"ayesha\\\": 4, \\\"gulalai\\\": 2, \\\"leader\\\": 211, \\\"imran\\\": 7, \\\"khan\\\": 208, \\\"harassing\\\": 9, \\\"leaders\\\": 66, \\\"sending\\\": 12, \\\"obscene\\\": 16, \\\"text\\\": 9, \\\"messages\\\": 23, \\\"my\\\": 207, \\\"integrity\\\": 1, \\\"matters\\\": 7, \\\"cannot\\\": 71, \\\"compromise\\\": 9, \\\"honour\\\": 14, \\\"dignity\\\": 2, \\\"announcing\\\": 7, \\\"resignation\\\": 31, \\\"harry\\\": 4, \\\"potter\\\": 2, \\\"author\\\": 6, \\\"jk\\\": 3, \\\"rowling\\\": 2, \\\"apologised\\\": 23, \\\"series\\\": 80, \\\"tweets\\\": 14, \\\"falsely\\\": 3, \\\"refusing\\\": 7, \\\"shake\\\": 2, \\\"hand\\\": 28, \\\"wheelchair\\\": 5, \\\"event\\\": 92, \\\"week\\\": 106, \\\"removing\\\": 6, \\\"account\\\": 49, \\\"proved\\\": 5, \\\"incorrect\\\": 5, \\\"substantial\\\": 4, \\\"presence\\\": 17, \\\"pm1\\\": 1, \\\"particulate\\\": 3, \\\"matter\\\": 59, \\\"lodhi\\\": 2, \\\"study\\\": 33, \\\"quality\\\": 40, \\\"weather\\\": 8, \\\"forecasting\\\": 2, \\\"research\\\": 28, \\\"may\\\": 137, \\\"attributed\\\": 9, \\\"huge\\\": 12, \\\"flow\\\": 5, \\\"vehicles\\\": 39, \\\"product\\\": 8, \\\"vehicular\\\": 3, \\\"pollution\\\": 28, \\\"ghaziabad\\\": 20, \\\"booked\\\": 27, \\\"14\\\": 66, \\\"3\\\": 178, \\\"workers\\\": 59, \\\"resorting\\\": 2, \\\"violence\\\": 34, \\\"protests\\\": 35, \\\"front\\\": 30, \\\"ala\\\": 2, \\\"hazrat\\\": 5, \\\"haj\\\": 8, \\\"monday\\\": 250, \\\"nearly\\\": 99, \\\"500\\\": 91, \\\"protesters\\\": 9, \\\"pelted\\\": 6, \\\"stones\\\": 18, \\\"facility\\\": 12, \\\"immediately\\\": 22, \\\"remained\\\": 14, \\\"sealed\\\": 14, \\\"inauguration\\\": 9, \\\"republican\\\": 3, \\\"senator\\\": 1, \\\"lindsey\\\": 1, \\\"graham\\\": 3, \\\"rather\\\": 13, \\\"go\\\": 81, \\\"destroy\\\": 7, \\\"develop\\\": 12, \\\"nuclear\\\": 18, \\\"armed\\\": 23, \\\"prefers\\\": 3, \\\"diplomatic\\\": 6, \\\"approach\\\": 11, \\\"solve\\\": 8, \\\"korean\\\": 4, \\\"threat\\\": 28, \\\"military\\\": 35, \\\"korea's\\\": 5, \\\"programme\\\": 23, \\\"itself\\\": 13, \\\"comedian\\\": 27, \\\"sunil\\\": 37, \\\"pal\\\": 12, \\\"video\\\": 104, \\\"filmmaker\\\": 69, \\\"anees\\\": 1, \\\"bazmee\\\": 1, \\\"friend\\\": 27, \\\"mayur\\\": 3, \\\"barot\\\": 1, \\\"paying\\\": 22, \\\"fees\\\": 13, \\\"stage\\\": 16, \\\"invited\\\": 13, \\\"perform\\\": 20, \\\"function\\\": 16, \\\"legal\\\": 47, \\\"action\\\": 96, \\\"issued\\\": 74, \\\"celebrate\\\": 18, \\\"wrist\\\": 3, \\\"festival\\\": 41, \\\"connection\\\": 36, \\\"offices\\\": 15, \\\"departments\\\": 12, \\\"shall\\\": 8, \\\"remain\\\": 28, \\\"open\\\": 114, \\\"read\\\": 44, \\\"united\\\": 47, \\\"announced\\\": 149, \\\"ban\\\": 93, \\\"prohibiting\\\": 3, \\\"citizens\\\": 36, \\\"travelling\\\": 31, \\\"effect\\\": 17, \\\"september\\\": 32, \\\"passports\\\": 12, \\\"invalid\\\": 6, \\\"travel\\\": 41, \\\"through\\\": 140, \\\"dprk\\\": 1, \\\"unless\\\": 5, \\\"specially\\\": 1, \\\"validated\\\": 1, \\\"restriction\\\": 2, \\\"finance\\\": 45, \\\"arun\\\": 38, \\\"jaitley\\\": 45, \\\"proper\\\": 17, \\\"taken\\\": 140, \\\"future\\\": 28, \\\"government's\\\": 50, \\\"interest\\\": 40, \\\"protect\\\": 21, \\\"jobs\\\": 15, \\\"airline\\\": 33, \\\"noting\\\": 3, \\\"debt\\\": 16, \\\"50\\\": 110, \\\"crore\\\": 464, \\\"small\\\": 16, \\\"we\\\": 333, \\\"decide\\\": 16, \\\"what\\\": 108, \\\"done\\\": 45, \\\"roadside\\\": 5, \\\"repair\\\": 4, \\\"firm\\\": 46, \\\"aa\\\": 2, \\\"\\\\u00a3200\\\": 3, \\\"690\\\": 1, \\\"fifth\\\": 20, \\\"value\\\": 16, \\\"shares\\\": 14, \\\"fell\\\": 41, \\\"day\\\": 215, \\\"executive\\\": 29, \\\"chairman\\\": 58, \\\"bob\\\": 3, \\\"mackenzie\\\": 1, \\\"'gross\\\": 1, \\\"misconduct'\\\": 1, \\\"resigned\\\": 19, \\\"'extremely\\\": 1, \\\"distressing\\\": 1, \\\"issue'\\\": 1, \\\"yoga\\\": 29, \\\"guru\\\": 17, \\\"ramdev\\\": 15, \\\"actress\\\": 237, \\\"sonakshi\\\": 5, \\\"sinha\\\": 21, \\\"judging\\\": 2, \\\"panel\\\": 42, \\\"upcoming\\\": 136, \\\"reality\\\": 17, \\\"'om\\\": 2, \\\"shanti\\\": 3, \\\"om'\\\": 2, \\\"aired\\\": 4, \\\"ok\\\": 2, \\\"set\\\": 161, \\\"re\\\": 18, \\\"brand\\\": 31, \\\"star\\\": 59, \\\"bharat\\\": 22, \\\"include\\\": 46, \\\"singers\\\": 12, \\\"shekhar\\\": 3, \\\"ravjiani\\\": 1, \\\"kanika\\\": 1, \\\"kapoor\\\": 93, \\\"naseeruddin\\\": 2, \\\"talking\\\": 58, \\\"controversy\\\": 15, \\\"'lipstick\\\": 5, \\\"burkha'\\\": 5, \\\"needs\\\": 32, \\\"ask\\\": 16, \\\"psychiatrist\\\": 1, \\\"why\\\": 59, \\\"censor\\\": 22, \\\"board\\\": 124, \\\"afraid\\\": 5, \\\"female\\\": 68, \\\"sexuality\\\": 2, \\\"screen\\\": 19, \\\"frightening\\\": 2, \\\"see\\\": 57, \\\"wants\\\": 41, \\\"practise\\\": 1, \\\"biases\\\": 1, \\\"openly\\\": 5, \\\"films\\\": 106, \\\"doesn't\\\": 64, \\\"amitabh\\\": 36, \\\"bachchan\\\": 40, \\\"opportunity\\\": 12, \\\"catching\\\": 3, \\\"up\\\": 417, \\\"sleep\\\": 10, \\\"film's\\\": 42, \\\"actors\\\": 54, \\\"gifted\\\": 10, \\\"moment\\\": 9, \\\"script\\\": 13, \\\"sharing\\\": 26, \\\"picture\\\": 95, \\\"film\\\": 496, \\\"scene\\\": 28, \\\"genuine\\\": 4, \\\"actually\\\": 10, \\\"come\\\": 102, \\\"wake\\\": 14, \\\"tell\\\": 18, \\\"policeman\\\": 12, \\\"thrashing\\\": 4, \\\"vendor\\\": 6, \\\"passport\\\": 20, \\\"office\\\": 107, \\\"punjab's\\\": 6, \\\"ludhiana\\\": 4, \\\"gone\\\": 38, \\\"viral\\\": 23, \\\"sells\\\": 1, \\\"file\\\": 23, \\\"covers\\\": 3, \\\"makeshift\\\": 3, \\\"stall\\\": 9, \\\"beaten\\\": 21, \\\"cop\\\": 9, \\\"100\\\": 105, \\\"bribe\\\": 10, \\\"commissioner\\\": 18, \\\"rn\\\": 1, \\\"dhoke\\\": 1, \\\"initiated\\\": 16, \\\"departmental\\\": 3, \\\"convicted\\\": 15, \\\"15\\\": 140, \\\"somali\\\": 3, \\\"pirates\\\": 4, \\\"imprisonment\\\": 14, \\\"2011\\\": 31, \\\"guilty\\\": 20, \\\"attempt\\\": 30, \\\"murder\\\": 40, \\\"taking\\\": 80, \\\"22\\\": 57, \\\"hostage\\\": 2, \\\"ship\\\": 15, \\\"thailand\\\": 7, \\\"registered\\\": 74, \\\"120\\\": 11, \\\"holding\\\": 28, \\\"91\\\": 8, \\\"countries\\\": 67, \\\"teacher\\\": 15, \\\"private\\\": 91, \\\"haridwar\\\": 9, \\\"uttarakhand\\\": 20, \\\"stripping\\\": 3, \\\"girls\\\": 48, \\\"performing\\\": 20, \\\"poorly\\\": 2, \\\"english\\\": 26, \\\"subject\\\": 10, \\\"parents\\\": 48, \\\"lodged\\\": 20, \\\"complaint\\\": 71, \\\"allegation\\\": 3, \\\"refuted\\\": 5, \\\"tmc\\\": 16, \\\"dinesh\\\": 4, \\\"trivedi\\\": 4, \\\"successive\\\": 1, \\\"governments\\\": 13, \\\"changed\\\": 22, \\\"properties\\\": 23, \\\"urged\\\": 28, \\\"reconsider\\\": 2, \\\"privatise\\\": 1, \\\"operates\\\": 5, \\\"bsnl\\\": 3, \\\"mtnl\\\": 5, \\\"doordarshan\\\": 10, \\\"radio\\\": 13, \\\"broadcasting\\\": 10, \\\"should\\\": 206, \\\"carrier\\\": 9, \\\"well\\\": 65, \\\"tobacco\\\": 10, \\\"british\\\": 50, \\\"american\\\": 33, \\\"bat\\\": 17, \\\"investigated\\\": 5, \\\"serious\\\": 23, \\\"fraud\\\": 14, \\\"sfo\\\": 2, \\\"involvement\\\": 12, \\\"bribery\\\": 6, \\\"corruption\\\": 65, \\\"africa\\\": 16, \\\"whistleblower\\\": 2, \\\"handed\\\": 28, \\\"multiple\\\": 26, \\\"documents\\\": 23, \\\"cooperating\\\": 5, \\\"campaigners\\\": 5, \\\"urging\\\": 8, \\\"act\\\": 71, \\\"television\\\": 46, \\\"host\\\": 40, \\\"kapil\\\": 64, \\\"suffering\\\": 21, \\\"depression\\\": 8, \\\"just\\\": 112, \\\"big\\\": 37, \\\"apart\\\": 12, \\\"pressure\\\": 23, \\\"isn't\\\": 22, \\\"facing\\\": 24, \\\"feeling\\\": 12, \\\"fine\\\": 37, \\\"clarified\\\": 29, \\\"stress\\\": 3, \\\"regarding\\\": 25, \\\"show's\\\": 6, \\\"trp\\\": 3, \\\"shraddha\\\": 15, \\\"starrer\\\": 39, \\\"'haseena\\\": 1, \\\"parkar'\\\": 1, \\\"postponed\\\": 11, \\\"apoorva\\\": 1, \\\"lakhia\\\": 1, \\\"collectively\\\": 4, \\\"postpone\\\": 3, \\\"enough\\\": 27, \\\"screens\\\": 8, \\\"worthy\\\": 2, \\\"box\\\": 23, \\\"shifted\\\": 11, \\\"avoid\\\": 27, \\\"clash\\\": 8, \\\"'jagga\\\": 9, \\\"jasoos'\\\": 9, \\\"prateik\\\": 2, \\\"babbar\\\": 5, \\\"speaking\\\": 66, \\\"dealing\\\": 6, \\\"drug\\\": 34, \\\"addiction\\\": 7, \\\"substance\\\": 8, \\\"bad\\\": 37, \\\"marriage\\\": 42, \\\"ven\\\": 1, \\\"quit\\\": 31, \\\"haunts\\\": 1, \\\"start\\\": 68, \\\"noticing\\\": 3, \\\"turnaround\\\": 1, \\\"moral\\\": 8, \\\"failing\\\": 20, \\\"make\\\": 154, \\\"person\\\": 71, \\\"even\\\": 139, \\\"poor\\\": 44, \\\"choice\\\": 25, \\\"producer\\\": 30, \\\"'babumoshai\\\": 3, \\\"bandookbaaz'\\\": 3, \\\"kiran\\\": 11, \\\"shroff\\\": 14, \\\"sexist\\\": 7, \\\"certification\\\": 7, \\\"cbfc\\\": 12, \\\"member\\\": 70, \\\"asked\\\": 246, \\\"look\\\": 45, \\\"thoughts\\\": 4, \\\"regressive\\\": 2, \\\"sana\\\": 5, \\\"salman\\\": 75, \\\"hugging\\\": 3, \\\"red\\\": 32, \\\"carpet\\\": 6, \\\"awards\\\": 42, \\\"can't\\\": 36, \\\"believe\\\": 26, \\\"normal\\\": 7, \\\"hug\\\": 4, \\\"trending\\\": 1, \\\"blew\\\": 2, \\\"proportion\\\": 5, \\\"fists\\\": 1, \\\"dumb\\\": 1, \\\"awkward\\\": 2, \\\"slamming\\\": 13, \\\"those\\\": 106, \\\"dia\\\": 9, \\\"mirza\\\": 10, \\\"frightened\\\": 1, \\\"rape\\\": 54, \\\"acid\\\": 11, \\\"threats\\\": 9, \\\"online\\\": 108, \\\"expressing\\\": 10, \\\"opinion\\\": 14, \\\"elements\\\": 7, \\\"faceless\\\": 2, \\\"nameless\\\": 2, \\\"harass\\\": 4, \\\"don't\\\": 104, \\\"need\\\": 70, \\\"seriously\\\": 14, \\\"ducks\\\": 1, \\\"trolling\\\": 2, \\\"water\\\": 89, \\\"sliding\\\": 1, \\\"backs\\\": 1, \\\"grover\\\": 11, \\\"mediator\\\": 3, \\\"resolve\\\": 8, \\\"feud\\\": 4, \\\"between\\\": 174, \\\"someone\\\": 42, \\\"else\\\": 22, \\\"sort\\\": 6, \\\"things\\\": 28, \\\"anyway\\\": 2, \\\"best\\\": 105, \\\"comedy\\\": 27, \\\"continuing\\\": 4, \\\"ends\\\": 8, \\\"removed\\\": 38, \\\"copies\\\": 10, \\\"bible\\\": 3, \\\"quran\\\": 4, \\\"placed\\\": 21, \\\"apj\\\": 3, \\\"abdul\\\": 15, \\\"kalam's\\\": 2, \\\"memorial\\\": 11, \\\"rameswaram\\\": 2, \\\"tamil\\\": 137, \\\"nadu\\\": 104, \\\"relatives\\\": 12, \\\"books\\\": 13, \\\"alongside\\\": 22, \\\"sculpted\\\": 1, \\\"bhagavad\\\": 2, \\\"gita\\\": 3, \\\"statue\\\": 21, \\\"hindu\\\": 32, \\\"nationalist\\\": 4, \\\"filed\\\": 124, \\\"saying\\\": 130, \\\"keeping\\\": 13, \\\"without\\\": 92, \\\"permission\\\": 20, \\\"wrong\\\": 31, \\\"25\\\": 101, \\\"assaulted\\\": 18, \\\"mob\\\": 32, \\\"compromising\\\": 3, \\\"position\\\": 25, \\\"centre\\\": 113, \\\"bokaro\\\": 1, \\\"jharkhand\\\": 12, \\\"unconscious\\\": 12, \\\"rescued\\\": 18, \\\"suffered\\\": 29, \\\"injuries\\\": 40, \\\"head\\\": 80, \\\"neck\\\": 5, \\\"legs\\\": 4, \\\"back\\\": 96, \\\"battling\\\": 3, \\\"bihar's\\\": 16, \\\"number\\\": 151, \\\"wives\\\": 4, \\\"husbands\\\": 3, \\\"spelt\\\": 1, \\\"bachelor\\\": 2, \\\"'bechelor'\\\": 1, \\\"practice\\\": 28, \\\"1984\\\": 8, \\\"established\\\": 8, \\\"deputy\\\": 66, \\\"superintendent\\\": 11, \\\"dr\\\": 17, \\\"mandal\\\": 3, \\\"brihanmumbai\\\": 21, \\\"redevelop\\\": 1, \\\"entry\\\": 28, \\\"points\\\": 20, \\\"juhu\\\": 2, \\\"second\\\": 127, \\\"phase\\\": 21, \\\"end\\\": 54, \\\"per\\\": 176, \\\"plan\\\": 43, \\\"each\\\": 78, \\\"point\\\": 23, \\\"five\\\": 177, \\\"metre\\\": 25, \\\"walls\\\": 11, \\\"steps\\\": 19, \\\"railings\\\": 1, \\\"residents\\\": 36, \\\"welcomed\\\": 5, \\\"activist\\\": 15, \\\"beautification\\\": 1, \\\"shouldn't\\\": 14, \\\"affect\\\": 16, \\\"natural\\\": 17, \\\"feel\\\": 29, \\\"n\\\": 113, \\\"kriti\\\": 18, \\\"sanon\\\": 7, \\\"'hate\\\": 1, \\\"story'\\\": 3, \\\"bhairavi\\\": 2, \\\"goswami's\\\": 1, \\\"tweet\\\": 54, \\\"deranged\\\": 1, \\\"headlight\\\": 1, \\\"bumper\\\": 2, \\\"enquired\\\": 1, \\\"i'm\\\": 59, \\\"happy\\\": 35, \\\"lot\\\": 44, \\\"publicity\\\": 3, \\\"guys\\\": 11, \\\"name\\\": 105, \\\"bhargavi\\\": 1, \\\"college\\\": 33, \\\"students\\\": 132, \\\"better\\\": 46, \\\"tom\\\": 4, \\\"hiddleston\\\": 2, \\\"play\\\": 81, \\\"william\\\": 3, \\\"shakespeare's\\\": 1, \\\"'hamlet'\\\": 1, \\\"directed\\\": 96, \\\"kenneth\\\": 1, \\\"branagh\\\": 1, \\\"production\\\": 30, \\\"aims\\\": 20, \\\"raise\\\": 21, \\\"money\\\": 136, \\\"royal\\\": 6, \\\"academy\\\": 11, \\\"dramatic\\\": 2, \\\"art\\\": 23, \\\"drama\\\": 9, \\\"attended\\\": 25, \\\"tickets\\\": 33, \\\"available\\\": 34, \\\"lottery\\\": 4, \\\"winners\\\": 8, \\\"only\\\": 244, \\\"performance\\\": 36, \\\"egypt's\\\": 1, \\\"highest\\\": 73, \\\"islamic\\\": 29, \\\"al\\\": 23, \\\"azhar\\\": 8, \\\"sharif\\\": 19, \\\"fatwa\\\": 3, \\\"kiosk\\\": 1, \\\"cairo\\\": 1, \\\"metro\\\": 80, \\\"religious\\\": 42, \\\"advice\\\": 7, \\\"effort\\\": 11, \\\"counter\\\": 10, \\\"extremism\\\": 5, \\\"sheikh\\\": 4, \\\"usually\\\": 13, \\\"talk\\\": 28, \\\"daily\\\": 32, \\\"religion\\\": 14, \\\"says\\\": 17, \\\"topics\\\": 2, \\\"mostly\\\": 10, \\\"discuss\\\": 15, \\\"divorce\\\": 19, \\\"inheritance\\\": 1, \\\"pm\\\": 208, \\\"narendra\\\": 195, \\\"modi\\\": 284, \\\"wristwatch\\\": 1, \\\"sekonda\\\": 1, \\\"decorative\\\": 2, \\\"porcelain\\\": 1, \\\"external\\\": 30, \\\"ministry's\\\": 1, \\\"repository\\\": 2, \\\"gifts\\\": 7, \\\"ministers\\\": 30, \\\"toshakhana\\\": 1, \\\"recipient\\\": 4, \\\"valued\\\": 8, \\\"electric\\\": 15, \\\"transport\\\": 22, \\\"shift\\\": 15, \\\"20\\\": 117, \\\"museum\\\": 18, \\\"wadala\\\": 2, \\\"byculla\\\": 6, \\\"zoo\\\": 9, \\\"far\\\": 36, \\\"often\\\": 11, \\\"complained\\\": 32, \\\"don\\\": 8, \\\"pain\\\": 6, \\\"official\\\": 170, \\\"expect\\\": 13, \\\"bring\\\": 31, \\\"visitors\\\": 12, \\\"priyanka\\\": 56, \\\"chopra\\\": 38, \\\"singer\\\": 60, \\\"bryan\\\": 2, \\\"adams\\\": 2, \\\"captioned\\\": 14, \\\"good\\\": 70, \\\"again\\\": 30, \\\"together\\\": 55, \\\"support\\\": 79, \\\"organisation\\\": 36, \\\"'hear\\\": 1, \\\"world\\\": 225, \\\"foundation'\\\": 3, \\\"hearing\\\": 31, \\\"disabilities\\\": 6, \\\"songs\\\": 20, \\\"'summer\\\": 1, \\\"69'\\\": 1, \\\"'\\\": 17, \\\"everything\\\": 11, \\\"you'\\\": 2, \\\"income\\\": 48, \\\"cash\\\": 62, \\\"karnataka\\\": 47, \\\"dk\\\": 2, \\\"shivakumar's\\\": 1, \\\"residence\\\": 34, \\\"raided\\\": 12, \\\"places\\\": 25, \\\"linked\\\": 15, \\\"charge\\\": 35, \\\"hospitality\\\": 2, \\\"44\\\": 18, \\\"mlas\\\": 52, \\\"bengaluru\\\": 58, \\\"meanwhile\\\": 55, \\\"siddaramaiah\\\": 1, \\\"political\\\": 72, \\\"conspiracies\\\": 1, \\\"fair\\\": 20, \\\"politics\\\": 38, \\\"swara\\\": 5, \\\"bhasker\\\": 1, \\\"addressing\\\": 29, \\\"disparity\\\": 1, \\\"bollywood\\\": 61, \\\"many\\\": 115, \\\"then\\\": 97, \\\"equal\\\": 11, \\\"amount\\\": 32, \\\"hollywood\\\": 30, \\\"whole\\\": 9, \\\"equality\\\": 4, \\\"cue\\\": 2, \\\"costumes\\\": 2, \\\"worn\\\": 8, \\\"judi\\\": 1, \\\"dench\\\": 1, \\\"aii\\\": 1, \\\"fazal\\\": 1, \\\"shooting\\\": 38, \\\"'victoria\\\": 1, \\\"abdul'\\\": 1, \\\"displayed\\\": 14, \\\"queen\\\": 15, \\\"victoria's\\\": 1, \\\"osborne\\\": 1, \\\"display\\\": 19, \\\"onwards\\\": 5, \\\"scenes\\\": 14, \\\"shot\\\": 46, \\\"imtiaz\\\": 4, \\\"ali\\\": 44, \\\"revealed\\\": 141, \\\"met\\\": 56, \\\"rukh\\\": 69, \\\"drunk\\\": 12, \\\"london\\\": 53, \\\"gracefully\\\": 1, \\\"demeaning\\\": 1, \\\"gauri\\\": 4, \\\"srk's\\\": 1, \\\"wife\\\": 88, \\\"everybody\\\": 11, \\\"trying\\\": 72, \\\"deal\\\": 31, \\\"crazy\\\": 3, \\\"fan\\\": 19, \\\"yogi\\\": 50, \\\"adityanath\\\": 52, \\\"approved\\\": 25, \\\"registration\\\": 13, \\\"marriages\\\": 8, \\\"religions\\\": 5, \\\"castes\\\": 9, \\\"pradesh\\\": 217, \\\"approval\\\": 23, \\\"2006\\\": 9, \\\"court's\\\": 21, \\\"verdict\\\": 11, \\\"draft\\\": 10, \\\"rules\\\": 40, \\\"levied\\\": 5, \\\"delay\\\": 16, \\\"beyond\\\": 10, \\\"green\\\": 26, \\\"tribunal\\\": 21, \\\"ngt\\\": 6, \\\"irrigation\\\": 4, \\\"debris\\\": 6, \\\"yamuna\\\": 20, \\\"floodplains\\\": 7, \\\"three\\\": 286, \\\"weeks\\\": 27, \\\"inaction\\\": 5, \\\"tolerated\\\": 3, \\\"reconstituted\\\": 2, \\\"committee\\\": 65, \\\"overseeing\\\": 1, \\\"execution\\\": 5, \\\"cleaning\\\": 7, \\\"project\\\": 69, \\\"ahead\\\": 65, \\\"final\\\": 79, \\\"appearance\\\": 15, \\\"field\\\": 29, \\\"championships\\\": 28, \\\"olympic\\\": 25, \\\"gold\\\": 68, \\\"medallist\\\": 9, \\\"usain\\\": 4, \\\"bolt\\\": 10, \\\"warned\\\": 39, \\\"fellow\\\": 9, \\\"athletes\\\": 10, \\\"doping\\\": 8, \\\"otherwise\\\": 10, \\\"die\\\": 13, \\\"100m\\\": 2, \\\"unbeatable\\\": 1, \\\"unstoppable\\\": 1, \\\"fire\\\": 96, \\\"broke\\\": 33, \\\"basement\\\": 5, \\\"former\\\": 279, \\\"sheila\\\": 7, \\\"dixit's\\\": 2, \\\"nizamuddin\\\": 5, \\\"morning\\\": 27, \\\"9\\\": 50, \\\"tenders\\\": 5, \\\"electricity\\\": 25, \\\"damages\\\": 2, \\\"reported\\\": 71, \\\"kerala's\\\": 5, \\\"kochi\\\": 2, \\\"bit\\\": 18, \\\"tongue\\\": 5, \\\"neighbour\\\": 8, \\\"night\\\": 61, \\\"tried\\\": 33, \\\"produced\\\": 22, \\\"centimetre\\\": 1, \\\"strip\\\": 5, \\\"similar\\\": 30, \\\"haryana\\\": 41, \\\"pregnant\\\": 23, \\\"cousins\\\": 1, \\\"raped\\\": 28, \\\"several\\\": 116, \\\"stomach\\\": 11, \\\"ache\\\": 1, \\\"july\\\": 81, \\\"29\\\": 30, \\\"juvenile\\\": 7, \\\"koena\\\": 2, \\\"mitra\\\": 5, \\\"harassment\\\": 31, \\\"receiving\\\": 23, \\\"lewd\\\": 2, \\\"calls\\\": 20, \\\"stranger\\\": 3, \\\"kept\\\": 32, \\\"calling\\\": 41, \\\"verbally\\\": 4, \\\"abused\\\": 7, \\\"started\\\": 104, \\\"getting\\\": 58, \\\"random\\\": 7, \\\"numbers\\\": 20, \\\"76\\\": 5, \\\"cabinet\\\": 29, \\\"criminal\\\": 31, \\\"higher\\\": 20, \\\"69\\\": 6, \\\"previous\\\": 24, \\\"grand\\\": 45, \\\"alliance\\\": 50, \\\"21\\\": 54, \\\"72\\\": 7, \\\"crorepatis\\\": 1, \\\"little\\\": 25, \\\"79\\\": 3, \\\"earns\\\": 2, \\\"average\\\": 17, \\\"46\\\": 10, \\\"lakshmibai\\\": 1, \\\"university\\\": 65, \\\"cr\\\\u00e8che\\\": 3, \\\"children\\\": 102, \\\"teaching\\\": 9, \\\"non\\\": 65, \\\"teachers\\\": 30, \\\"focus\\\": 19, \\\"work\\\": 116, \\\"worrying\\\": 2, \\\"consist\\\": 1, \\\"rooms\\\": 13, \\\"pantry\\\": 1, \\\"ongoing\\\": 46, \\\"traveling\\\": 5, \\\"crowded\\\": 4, \\\"roads\\\": 32, \\\"consumed\\\": 6, \\\"kilometre\\\": 5, \\\"compared\\\": 23, \\\"efficient\\\": 6, \\\"suburbs\\\": 1, \\\"motorists\\\": 3, \\\"hence\\\": 5, \\\"spending\\\": 12, \\\"associated\\\": 9, \\\"cumulative\\\": 1, \\\"wastage\\\": 1, \\\"extra\\\": 13, \\\"burden\\\": 8, \\\"oil\\\": 12, \\\"imports\\\": 1, \\\"bill\\\": 50, \\\"record\\\": 72, \\\"23\\\": 40, \\\"matches\\\": 23, \\\"december\\\": 67, \\\"bcci\\\": 56, \\\"australia\\\": 57, \\\"zealand\\\": 15, \\\"sri\\\": 47, \\\"lanka\\\": 20, \\\"season\\\": 20, \\\"playing\\\": 69, \\\"total\\\": 80, \\\"tests\\\": 33, \\\"11\\\": 83, \\\"odis\\\": 9, \\\"nine\\\": 44, \\\"t20is\\\": 8, \\\"thiruvananthapuram\\\": 4, \\\"barsapara\\\": 1, \\\"assam\\\": 22, \\\"venues\\\": 4, \\\"records\\\": 18, \\\"respect\\\": 21, \\\"sharma's\\\": 5, \\\"candidacy\\\": 1, \\\"news\\\": 25, \\\"tech\\\": 9, \\\"giant\\\": 14, \\\"hiring\\\": 5, \\\"monthly\\\": 13, \\\"graphic\\\": 1, \\\"designer\\\": 12, \\\"training\\\": 40, \\\"completes\\\": 2, \\\"odisha\\\": 13, \\\"suspended\\\": 42, \\\"massage\\\": 2, \\\"schoolgirl\\\": 1, \\\"premises\\\": 23, \\\"bharati\\\": 2, \\\"meher\\\": 1, \\\"student\\\": 35, \\\"headache\\\": 1, \\\"latter\\\": 13, \\\"passengers\\\": 74, \\\"stranded\\\": 12, \\\"greek\\\": 2, \\\"island\\\": 10, \\\"zakynthos\\\": 1, \\\"easyjet\\\": 6, \\\"technical\\\": 12, \\\"difficulties\\\": 5, \\\"sunday\\\": 166, \\\"replacement\\\": 7, \\\"couldn't\\\": 15, \\\"fly\\\": 19, \\\"mating\\\": 1, \\\"turtles\\\": 3, \\\"flyer\\\": 1, \\\"representative\\\": 9, \\\"wait\\\": 7, \\\"nothingness\\\": 1, \\\"curfew\\\": 2, \\\"vulnerable\\\": 5, \\\"loggerhead\\\": 1, \\\"breeding\\\": 7, \\\"nearby\\\": 15, \\\"sushant\\\": 22, \\\"singh\\\": 240, \\\"rajput\\\": 16, \\\"spacesuit\\\": 1, \\\"aeronautics\\\": 1, \\\"space\\\": 33, \\\"nasa\\\": 3, \\\"viki\\\": 1, \\\"rajani\\\": 1, \\\"undergoing\\\": 14, \\\"role\\\": 84, \\\"astronaut\\\": 5, \\\"'chanda\\\": 1, \\\"mama\\\": 1, \\\"door\\\": 14, \\\"ke'\\\": 1, \\\"sanjay\\\": 46, \\\"puran\\\": 1, \\\"chauhan\\\": 4, \\\"january\\\": 75, \\\"26\\\": 45, \\\"2018\\\": 23, \\\"lankan\\\": 14, \\\"using\\\": 82, \\\"fake\\\": 61, \\\"ticket\\\": 30, \\\"enter\\\": 25, \\\"terminal\\\": 10, \\\"cisf\\\": 26, \\\"personnel\\\": 56, \\\"nuwan\\\": 1, \\\"u\\\": 50, \\\"fernando\\\": 2, \\\"roaming\\\": 3, \\\"suspiciously\\\": 1, \\\"iii\\\": 6, \\\"cancelled\\\": 27, \\\"saturday\\\": 184, \\\"midnight\\\": 10, \\\"twenty\\\": 9, \\\"trapped\\\": 10, \\\"mall\\\": 9, \\\"lift\\\": 7, \\\"90\\\": 28, \\\"minutes\\\": 41, \\\"lack\\\": 18, \\\"oxygen\\\": 3, \\\"contacted\\\": 3, \\\"elevator\\\": 5, \\\"fix\\\": 9, \\\"glitch\\\": 3, \\\"cabin\\\": 12, \\\"crew\\\": 31, \\\"argument\\\": 12, \\\"spicejet\\\": 10, \\\"repeatedly\\\": 17, \\\"delayed\\\": 14, \\\"sat\\\": 4, \\\"reason\\\": 28, \\\"given\\\": 111, \\\"depart\\\": 2, \\\"55\\\": 21, \\\"accommodated\\\": 5, \\\"departed\\\": 3, \\\"committed\\\": 45, \\\"suicide\\\": 64, \\\"panchayat\\\": 17, \\\"drink\\\": 13, \\\"urine\\\": 6, \\\"audio\\\": 9, \\\"clip\\\": 6, \\\"killing\\\": 35, \\\"himself\\\": 43, \\\"never\\\": 80, \\\"raping\\\": 18, \\\"panchayat's\\\": 1, \\\"initial\\\": 13, \\\"direction\\\": 12, \\\"compensate\\\": 3, \\\"girl's\\\": 9, \\\"devendra\\\": 14, \\\"fadnavis\\\": 18, \\\"newly\\\": 20, \\\"adopted\\\": 18, \\\"assessment\\\": 14, \\\"results\\\": 34, \\\"implement\\\": 4, \\\"technological\\\": 1, \\\"systematically\\\": 2, \\\"phases\\\": 3, \\\"problems\\\": 18, \\\"17\\\": 77, \\\"answer\\\": 16, \\\"sheets\\\": 5, \\\"evaluated\\\": 1, \\\"shops\\\": 16, \\\"domestic\\\": 23, \\\"relocated\\\": 5, \\\"additional\\\": 25, \\\"seamless\\\": 1, \\\"mos\\\": 7, \\\"jayant\\\": 7, \\\"accounts\\\": 49, \\\"lesser\\\": 3, \\\"restaurants\\\": 18, \\\"hamper\\\": 1, \\\"mishap\\\": 2, \\\"negotiating\\\": 1, \\\"boeing\\\": 2, \\\"purchase\\\": 9, \\\"747\\\": 1, \\\"jetliners\\\": 2, \\\"once\\\": 40, \\\"built\\\": 34, \\\"transaero\\\": 1, \\\"bankrupt\\\": 3, \\\"delivered\\\": 16, \\\"backup\\\": 1, \\\"carries\\\": 2, \\\"allahabad\\\": 7, \\\"hear\\\": 11, \\\"fresh\\\": 17, \\\"appeals\\\": 1, \\\"rajesh\\\": 6, \\\"nupur\\\": 2, \\\"talwar\\\": 1, \\\"challenging\\\": 12, \\\"conviction\\\": 7, \\\"daughter\\\": 86, \\\"aarushi\\\": 1, \\\"hemraj\\\": 1, \\\"contradictions\\\": 2, \\\"submissions\\\": 2, \\\"cbi\\\": 46, \\\"fixed\\\": 17, \\\"31\\\": 40, \\\"died\\\": 98, \\\"local\\\": 44, \\\"trains\\\": 30, \\\"data\\\": 72, \\\"600\\\": 24, \\\"past\\\": 53, \\\"700\\\": 11, \\\"lives\\\": 28, \\\"falling\\\": 9, \\\"147\\\": 3, \\\"crossing\\\": 9, \\\"tracks\\\": 9, \\\"shock\\\": 4, \\\"staying\\\": 10, \\\"resort\\\": 10, \\\"allowed\\\": 62, \\\"discipline\\\": 5, \\\"planned\\\": 19, \\\"seminars\\\": 3, \\\"programmes\\\": 8, \\\"entertainment\\\": 9, \\\"these\\\": 123, \\\"lecture\\\": 4, \\\"upa\\\": 7, \\\"congress'\\\": 19, \\\"achievements\\\": 5, \\\"transparency\\\": 5, \\\"accountability\\\": 2, \\\"published\\\": 13, \\\"chance\\\": 18, \\\"earth\\\": 13, \\\"warming\\\": 4, \\\"least\\\": 87, \\\"2\\\\u00b0c\\\": 1, \\\"2100\\\": 2, \\\"threshold\\\": 3, \\\"paris\\\": 19, \\\"climate\\\": 13, \\\"agreement\\\": 10, \\\"studied\\\": 9, \\\"global\\\": 39, \\\"trends\\\": 12, \\\"economy\\\": 27, \\\"emissions\\\": 10, \\\"population\\\": 30, \\\"growth\\\": 29, \\\"stated\\\": 116, \\\"temperatures\\\": 5, \\\"rise\\\": 17, \\\"5\\\\u00b0c\\\": 1, \\\"swarm\\\": 2, \\\"bees\\\": 4, \\\"attacked\\\": 41, \\\"hyderabad\\\": 39, \\\"pune\\\": 24, \\\"repellent\\\": 1, \\\"spray\\\": 3, \\\"clear\\\": 19, \\\"insects\\\": 1, \\\"necessary\\\": 18, \\\"directorate\\\": 19, \\\"lt\\\": 1, \\\"shikha\\\": 3, \\\"women's\\\": 57, \\\"cricket\\\": 178, \\\"felicitated\\\": 4, \\\"bs\\\": 6, \\\"dhanoa\\\": 5, \\\"cup\\\": 50, \\\"2017\\\": 107, \\\"commissioned\\\": 4, \\\"iaf\\\": 4, \\\"june\\\": 54, \\\"2012\\\": 39, \\\"officer\\\": 73, \\\"commendation\\\": 1, \\\"marshal\\\": 2, \\\"cleared\\\": 20, \\\"conversion\\\": 8, \\\"allurement\\\": 1, \\\"anyone\\\": 27, \\\"liable\\\": 2, \\\"punishment\\\": 9, \\\"jail\\\": 83, \\\"individuals\\\": 16, \\\"voluntarily\\\": 6, \\\"opting\\\": 5, \\\"change\\\": 42, \\\"inform\\\": 8, \\\"beforehand\\\": 2, \\\"accurate\\\": 1, \\\"illegal\\\": 42, \\\"migrants\\\": 2, \\\"kiren\\\": 9, \\\"rijiju\\\": 9, \\\"pointing\\\": 6, \\\"entered\\\": 24, \\\"clandestine\\\": 1, \\\"surreptitious\\\": 1, \\\"manner\\\": 19, \\\"naturally\\\": 1, \\\"impossible\\\": 4, \\\"exact\\\": 4, \\\"figures\\\": 16, \\\"various\\\": 49, \\\"ensure\\\": 55, \\\"detect\\\": 5, \\\"prosecute\\\": 1, \\\"78\\\": 16, \\\"villages\\\": 15, \\\"indefinite\\\": 12, \\\"fast\\\": 23, \\\"forcible\\\": 2, \\\"acquisition\\\": 7, \\\"farm\\\": 13, \\\"industrial\\\": 10, \\\"corridor\\\": 7, \\\"scaled\\\": 3, \\\"third\\\": 72, \\\"original\\\": 13, \\\"size\\\": 12, \\\"denotified\\\": 1, \\\"activists\\\": 20, \\\"maintained\\\": 15, \\\"appointed\\\": 62, \\\"sushil\\\": 13, \\\"soon\\\": 51, \\\"conference\\\": 22, \\\"expose\\\": 2, \\\"lalu\\\": 46, \\\"prasad's\\\": 3, \\\"rjd's\\\": 4, \\\"links\\\": 12, \\\"sand\\\": 13, \\\"mafia\\\": 3, \\\"unit\\\": 31, \\\"spokesperson\\\": 35, \\\"dismissed\\\": 19, \\\"modi's\\\": 42, \\\"baseless\\\": 6, \\\"absurd\\\": 2, \\\"hansal\\\": 5, \\\"mehta\\\": 16, \\\"kangana\\\": 33, \\\"ranaut\\\": 17, \\\"editing\\\": 5, \\\"trailer\\\": 12, \\\"directorial\\\": 7, \\\"'simran'\\\": 2, \\\"unhappy\\\": 9, \\\"cut\\\": 39, \\\"speculation\\\": 4, \\\"false\\\": 15, \\\"malicious\\\": 3, \\\"fabricated\\\": 2, \\\"co\\\": 61, \\\"bhushan\\\": 6, \\\"director's\\\": 1, \\\"vision\\\": 5, \\\"china\\\": 127, \\\"seek\\\": 13, \\\"aggression\\\": 7, \\\"expansion\\\": 4, \\\"split\\\": 12, \\\"xi\\\": 13, \\\"jinping\\\": 6, \\\"standoff\\\": 12, \\\"chinese\\\": 85, \\\"troops\\\": 17, \\\"along\\\": 109, \\\"sikkim\\\": 9, \\\"border\\\": 76, \\\"country's\\\": 56, \\\"army\\\": 105, \\\"forge\\\": 1, \\\"elite\\\": 4, \\\"powerful\\\": 3, \\\"always\\\": 29, \\\"ready\\\": 34, \\\"fight\\\": 49, \\\"capable\\\": 13, \\\"combat\\\": 11, \\\"sure\\\": 16, \\\"win\\\": 82, \\\"agriculture\\\": 10, \\\"pandurang\\\": 1, \\\"fundkar\\\": 2, \\\"topped\\\": 12, \\\"list\\\": 69, \\\"absentees\\\": 1, \\\"35\\\": 31, \\\"2016\\\": 158, \\\"rti\\\": 29, \\\"response\\\": 35, \\\"missed\\\": 9, \\\"personal\\\": 39, \\\"either\\\": 16, \\\"attending\\\": 15, \\\"functions\\\": 5, \\\"tour\\\": 31, \\\"rest\\\": 14, \\\"vladimir\\\": 7, \\\"putin\\\": 10, \\\"signed\\\": 28, \\\"censorship\\\": 5, \\\"bans\\\": 5, \\\"use\\\": 71, \\\"virtual\\\": 3, \\\"networks\\\": 7, \\\"vpns\\\": 2, \\\"technologies\\\": 10, \\\"prohibited\\\": 4, \\\"websites\\\": 15, \\\"surf\\\": 1, \\\"web\\\": 10, \\\"anonymously\\\": 2, \\\"amnesty\\\": 2, \\\"criticised\\\": 32, \\\"november\\\": 33, \\\"latest\\\": 29, \\\"blow\\\": 9, \\\"freedom\\\": 29, \\\"sukhe\\\": 2, \\\"sang\\\": 4, \\\"song\\\": 36, \\\"'jaguar'\\\": 1, \\\"jokingly\\\": 7, \\\"car\\\": 95, \\\"paid\\\": 43, \\\"popular\\\": 11, \\\"jaguars\\\": 1, \\\"seen\\\": 96, \\\"joked\\\": 4, \\\"jab\\\": 4, \\\"next\\\": 123, \\\"aayega\\\": 1, \\\"definitely\\\": 5, \\\"approaching\\\": 6, \\\"opposition\\\": 44, \\\"demanded\\\": 58, \\\"names\\\": 27, \\\"rajiv\\\": 11, \\\"textbooks\\\": 4, \\\"reference\\\": 6, \\\"bofors\\\": 3, \\\"scam\\\": 29, \\\"bjp\\\": 338, \\\"drive\\\": 29, \\\"agenda\\\": 10, \\\"influencing\\\": 1, \\\"educational\\\": 12, \\\"material\\\": 12, \\\"dutt\\\": 33, \\\"adjourned\\\": 4, \\\"chaos\\\": 5, \\\"goa\\\": 52, \\\"legislative\\\": 9, \\\"assembly\\\": 119, \\\"strict\\\": 6, \\\"drinking\\\": 21, \\\"beaches\\\": 2, \\\"clean\\\": 27, \\\"illegality\\\": 1, \\\"goa's\\\": 3, \\\"manohar\\\": 19, \\\"ajgaonkar\\\": 1, \\\"mind\\\": 30, \\\"arresting\\\": 5, \\\"supplying\\\": 4, \\\"weapons\\\": 19, \\\"fourteen\\\": 6, \\\"semi\\\": 16, \\\"automatic\\\": 6, \\\"sophisticated\\\": 1, \\\"pistols\\\": 3, \\\"magazines\\\": 1, \\\"possession\\\": 6, \\\"arms\\\": 19, \\\"unable\\\": 10, \\\"basic\\\": 14, \\\"labourer\\\": 4, \\\"tip\\\": 10, \\\"delivery\\\": 21, \\\"tennis\\\": 32, \\\"serena\\\": 9, \\\"williams\\\": 10, \\\"wrote\\\": 116, \\\"essay\\\": 3, \\\"black\\\": 58, \\\"dollar\\\": 1, \\\"earned\\\": 21, \\\"men\\\": 113, \\\"earn\\\": 11, \\\"63\\\": 13, \\\"cents\\\": 1, \\\"cycles\\\": 2, \\\"poverty\\\": 5, \\\"discrimination\\\": 8, \\\"sexism\\\": 4, \\\"harder\\\": 2, \\\"break\\\": 27, \\\"slam\\\": 23, \\\"titles\\\": 9, \\\"fmcg\\\": 3, \\\"major\\\": 53, \\\"itc\\\": 2, \\\"ashok\\\": 10, \\\"malik\\\": 12, \\\"secretary\\\": 86, \\\"elected\\\": 28, \\\"ram\\\": 70, \\\"nath\\\": 27, \\\"kovind\\\": 28, \\\"directors\\\": 15, \\\"joined\\\": 42, \\\"april\\\": 77, \\\"specified\\\": 3, \\\"undertaking\\\": 2, \\\"trust\\\": 17, \\\"playwright\\\": 2, \\\"sam\\\": 4, \\\"shepard\\\": 2, \\\"won\\\": 112, \\\"pulitzer\\\": 1, \\\"prize\\\": 17, \\\"1979\\\": 1, \\\"'buried\\\": 1, \\\"child'\\\": 1, \\\"age\\\": 56, \\\"73\\\": 7, \\\"amyotrophic\\\": 1, \\\"lateral\\\": 1, \\\"sclerosis\\\": 1, \\\"als\\\": 1, \\\"affects\\\": 1, \\\"nerve\\\": 2, \\\"cells\\\": 2, \\\"brain\\\": 15, \\\"spinal\\\": 1, \\\"cord\\\": 1, \\\"oscar\\\": 20, \\\"nomination\\\": 10, \\\"supporting\\\": 27, \\\"'the\\\": 34, \\\"stuff'\\\": 1, \\\"digital\\\": 29, 